Tekla.Structures.ModelInternal.Operation.dotSharingMakeModelShareable


Tekla.Structures.ModelInternal.Operation.dotSharingWriteOut(System.String,System.Boolean)


Tekla.Structures.ModelInternal.Operation.dotSharingWriteOutCommit(System.Boolean,System.String)


Tekla.Structures.ModelInternal.Operation.dotSharingReadIn(System.String,System.Boolean)


Tekla.Structures.ModelInternal.Operation.dotSharingCommandResult(System.Int32,System.Boolean)


Tekla.Structures.ModelInternal.Operation.dotSharingSetMenu(System.Boolean)
